{
    "results": {
          "meta": {
            "id": 0,
            "title": "CoachMe Services | Discover a holistic approach to well-being.",
            "desc": "CoachMe has a staff of trained professionals with years of experience helping individuals like you achieve success.",
            "keywords": "Holistic approach, alternative medicine,  guidance, transformative practices"
          },
          "homeTitle": {
            "title": "Home",
            "desc": "Ready to take the first step towards a happier, more fulfilling life?  Your journey to success starts here!"
          },          
          "bannerData": {
            "image": "pexels-savanna-goldring-5184327.jpg"
          },          
          "quoteData": {
            "quote": "Life isn't about waiting for the storm to pass...  It's about learning to dance in the rain.",
            "author": "~ Vivian Greene"
          },          
          "servicesTitle": {
            "title": "Services",
            "desc": "Our team of coaches are highly trained professionals with years of experience helping individuals like you achieve success."
          },          
          "servicesData": [
            {
              "id": 0,
              "title": "Personal Coaching",
              "desc": "Our certified personal coaches specialize in helping you identify your strengths and develop a personalized roadmap for success.",
              "bkg": "nobkg",
              "btn": "REQUEST INFO",
              "link": "personal-coaching-form"
            },
            {
              "id": 1,
              "title": "Career Coaching",
              "desc": "Whether you're navigating a career transition, seeking to advance in your current job, or exploring new opportunities, our career coaches are here to help.",
              "bkg": "nobkg",
              "btn": "REQUEST INFO",
              "link": "career-coaching-form"
            },
            {
              "id": 2,
              "title": "Wellness Coaching",
              "desc": "Our health and wellness coaches work with you to create sustainable habits, set achievable health goals, and overcome obstacles to living your best life. ",
              "bkg": "nobkg",
              "btn": "REQUEST INFO",
              "link": "wellness-coaching-form"
            }  
          ],          
          "aboutData": {
            "title": "About",
            "desc": "Discover a holistic approach to well-being with expert guidance, transformative practices, and valuable resources."
          },          
          "whoData": {
            "image": "pexels-katrin-bolovtsova-7113503.jpg",
            "title": "Who we are",
            "desc": "At CoachMe, we believe that everyone has the potential to achieve their goals and fulfill their dreams.",
            "btn": ""
          },          
          "whatData": {
            "image": "pexels-cottonbro-studio-5602461.jpg",
            "title": "What we do",
            "desc": "Our mission is to empower individuals like you to unlock your full potential, overcome obstacles, and thrive in all aspects of life.",
            "btn": ""
          },          
          "unicornData": {
            "image": "pexels-pixabay-355863.jpg",
            "title": "Our unicorn",
            "desc": "Our coaches took up a similar journey and are here to support you every step of the way.",
            "btn": ""
          }                
    }
}
